var json__1 = {
    "type": "FeatureCollection",
    "name": "_1",
    "crs": {
        "type": "name",
        "properties": {
            "name": "urn:ogc:def:crs:OGC:1.3:CRS84"
        }
    },
    "features": [{
            "type": "Feature",
            "properties": {
                "fid": "1",
                "Name": "ΕΛΛΑΚΤΩΡ Α.Ε.",
                "info_description": "Το σωματείο έχει παρέμβει πολλές φορές στον συγκεκριμένο όμιλο για πληθώρα ζητημάτων. Αναλυτικά οι παρεμβάσεις μας απέναντι στις αυθαιρεσίες του ομίλου, στο link.",
                "info_link": "https://somt.gr/tag/%ce%b5%ce%bb%ce%bb%ce%b1%ce%ba%cf%84%cf%89%cf%81/",
                "info_etos": "2020",
                "ekvasi": null
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.787140891511985, 38.085185886968723]
            }
        }, {
            "type": "Feature",
            "properties": {
                "fid": "2",
                "Name": "Sunel Group",
                "info_description": "Απολύσεις Συνθήκες γαλέρας, συστηματική παραβίαση του ωραρίου, εντατικοποίηση και απλήρωτες υπερωρίες, κλίμα φόβου και τρομοκρατίας είναι το καθεστώς που προσπαθεί να επιβάλει η εταιρεία SUNEL ENERGY, ανερχόμενη στον κλάδο των Φωτοβολταϊκών.",
                "info_link": "https://somt.gr/?s=Sunel+",
                "info_etos": "2020",
                "ekvasi": null
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.771120391562778, 38.057900287036247]
            }
        }, {
            "type": "Feature",
            "properties": {
                "fid": "3",
                "Name": "ALTHOM Engineering",
                "info_description": "Καταχρηστικές απολύσεις και καθυστέρηση δεδουλευμένων.",
                "info_link": "https://somt.gr/%ce%ba%ce%b1%cf%84%ce%b1%ce%b3%ce%b3%ce%b5%ce%bb%ce%b9%ce%b1-%ce%b3%ce%b9%ce%b1-%cf%84%ce%b9%cf%83-%ce%b1%cf%80%ce%bf%ce%bb%cf%85%cf%83%ce%b5%ce%b9%cf%83-%cf%83%cf%84%ce%b7%ce%bd-althom-%ce%b5%cf%80/",
                "info_etos": "2020",
                "ekvasi": null
            },
            "geometry": {
                "type": "Point",
                "coordinates": [21.747238292670374, 38.232596888210466]
            }
        }, {
            "type": "Feature",
            "properties": {
                "fid": "4",
                "Name": "ΜΗΧΑΝΙΚΟΙ ΜΕΛΕΤΩΝ ΚΑΙ ΕΦΑΡΜΟΓΩΝ Α.Ε. (ΜΗΧΜΕ)",
                "info_description": "Κατά την πανδημία η εταιρεία προχώρησε σε υποχρεωτικές άδειες άνευ αποδοχών, ενώ στη συνέχεια προχώρησε σε αναστολή συμβάσεων εργασίας. Όταν η εταιρεία επαναλειτούργησε επέβαλλε εκ περιτροπής εργασία με μισό μισθό, ενώ στη συνέχεια προχώρησε σε παράνομες και καταχρηστικές απολύσεις.",
                "info_link": "https://somt.gr/?s=%CE%9C%CE%97%CE%A7%CE%9C%CE%95",
                "info_etos": "2020",
                "ekvasi": null
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.783082691569842, 38.047310387048547]
            }
        }, {
            "type": "Feature",
            "properties": {
                "fid": "5",
                "Name": "ΓΕΚ ΤΕΡΝΑ",
                "info_description": "Η θυγατρική ‘ΤΕΡΝΑ Λευκόλιθοι’ ανακοίνωνε αιφνιδιαστικά το κλείσιμο του λατομείου στο Μαντούδι, επικαλούμενη μείωση των κερδών και πτώση των πωλήσεων. Προχώρησε σε απολύσεις 160 εργαζομένων, χρησιμοποιώντας και τη λεγόμενη «οικειοθελή αποχώρηση» και επιπλέον άλλοι 120 εργολαβικοί εργαζόμενοι οδηγήθηκαν επίσης στην απόλυση.  Αυτές δεν είναι οι μόνες απολύσεις στον όμιλο την περίοδο αυτή, ενώ ήδη πάνω από τα κεφάλια των εργαζόμενων επικρέμεται η απειλή μείωσης μισθών.",
                "info_link": "https://somt.gr/tag/%cf%84%ce%ad%cf%81%ce%bd%ce%b1/",
                "info_etos": "2020",
                "ekvasi": null
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.768617991664112, 37.989262387177291]
            }
        }, {
            "type": "Feature",
            "properties": {
                "fid": "6",
                "Name": "PRISMA CONSULTING ENGINEERS SA",
                "info_description": "Εκδικητική απόλυση -«μη ανανέωση σύμβασης εργασίας» -εργαζόμενης, από την εταιρεία «ΚΟΙΝΟΠΡΑΞΙΑ ΠΡΙΣΜΑ ΣΥΜΒΟΥΛΟΙ ΜΗΧΑΝΙΚΟΙ ΑΤΕ» η οποία έχει αναλάβει το έργο κτηματογράφησης στη Λέσβο. Η συναδέλφισσα συμμετείχε στον τριήμερο απεργιακό παλλαϊκό ξεσηκωμό της Λέσβου, για δίκαια αιτήματα: να φύγουν άμεσα τα ΜΑΤ από το νησί, ούτε κλειστά ούτε ανοιχτά κέντρα κράτησης και για απεγκλωβισμό όλων των προσφύγων και μεταναστών.",
                "info_link": "https://somt.gr/%ce%ba%ce%b1%cf%84%ce%b1%ce%b3%ce%b3%ce%b5%ce%bb%ce%af%ce%b1-%ce%b3%ce%b9%ce%b1-%cf%84%ce%b7%ce%bd-%ce%b5%ce%ba%ce%b4%ce%b9%ce%ba%ce%b7%cf%84%ce%b9%ce%ba%ce%ae-%ce%b1%cf%80%cf%8c%ce%bb%cf%85%cf%83/",
                "info_etos": "2020",
                "ekvasi": null
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.663548391762124, 37.971779487293283]
            }
        }, {
            "type": "Feature",
            "properties": {
                "fid": "7",
                "Name": "ΕΘΝΙΚΟ ΚΕΝΤΡΟ ΕΡΕΥΝΑΣ ΚΑΙ ΤΕΧΝΟΛΟΓΙΚΗΣ ΑΝΑΠΤΥΞΗΣ ΕΚΕΤΑ",
                "info_description": "Εκδικητική απόλυση συναδέλφου, μέλους του Σωματείου μας, από το ΕΚΕΤΑ Αθήνας. Η εργοδοσία επίσημα επικαλέστηκε δήθεν «αφηρημάδα» χωρίς ποτέ ο συνάδελφος να δεχτεί οποιαδήποτε προειδοποίηση ότι εντοπίζεται κάποιο «πρόβλημα» στη δουλειά του. Στην πραγματικότητα, ο συνάδελφος εξέφραζε με κάθε πρόσφορο τρόπο, την αντίθεσή του στην αυταρχική συμπεριφορά και τις εκβιαστικές μεθόδους του υπευθύνου της ομάδας του. Άλλωστε η απόλυση αυτή, με απόσταση δύο μόλις μηνών, ακολουθεί την προηγούμενη απόλυση (πάλι με «μη ανανέωση» της σύμβασης) συναδέλφισσας.",
                "info_link": "https://somt.gr/%ce%ba%ce%b1%cf%84%ce%b1%ce%b3%ce%b3%ce%b5%ce%bb%ce%af%ce%b1-%ce%b3%ce%b9%ce%b1-%cf%84%ce%b7%ce%bd-%ce%b1%cf%80%cf%8c%ce%bb%cf%85%cf%83%ce%b7-%cf%83%cf%85%ce%bd%ce%b1%ce%b4%ce%ad%ce%bb%cf%86%ce%bf/",
                "info_etos": "2020",
                "ekvasi": null
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.802859691570433, 38.03742938705345]
            }
        }, {
            "type": "Feature",
            "properties": {
                "fid": "8",
                "Name": "NEUROPUBLIC A.E.",
                "info_description": "Η εταιρεία φρόντισε αρχικά να ‘επιβραβεύσει’ τους εργαζόμενους της με το απροειδοποίητο κόψιμο του υπολοίπου των αδειών τους, που δεν παίρνανε τόσα χρόνια κυρίως λόγω της εντατικής δουλειάς βασιζόμενοι και βασιζόμενες στον ισχυρισμό της διοίκησης πως δήθεν ‘οι άδειες που δεν λαμβάνονταν κάθε χρόνο θα μεταφέρονταν στον επόμενο’. Εργαζόμενοι βρέθηκαν, χωρίς φυσικά να το περιμένουν καθόλου, με “αρνητικό” (!) αριθμό αδειών για το 2019 ενώ μέχρι το καλοκαίρι ήξεραν ότι τους απέμενε υπόλοιπο 5-10 ημερών.",
                "info_link": "https://somt.gr/15700-2/",
                "info_etos": "2020",
                "ekvasi": null
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.644437191801408, 37.953718387344601]
            }
        }, {
            "type": "Feature",
            "properties": {
                "fid": "9",
                "Name": "ΑΔΚ ΑΡΩΝΗΣ - ΔΡΕΤΤΑΣ - ΚΑΡΛΑΥΤΗΣ ΣΥΜΒΟΥΛΟΙ ΜΗΧΑΝΙΚΟΙ Α.Ε.",
                "info_description": "Η διοίκηση της εταιρείας ΑΔΚ καθυστερούσε συστηματικά, πρακτικά επ’ αόριστον την εξόφληση των δεδουλευμένων στους υπαλλήλους της.Η τακτική αυτή είχε παγιωθεί στη συγκεκριμένη εταιρεία τα τελευταία χρόνια.Σε μία πρωτοφανή κίνηση επιθετικότητας, η εταιρεία προχώρησε τις προηγούμενες ημέρες, σε απολύσεις 2 συναδέλφων τεχνικών και 2 διοικητικών υπαλλήλων.",
                "info_link": "https://somt.gr/%ce%ba%ce%b9%ce%bd%ce%b7%cf%84%ce%bf%cf%80%ce%bf%ce%af%ce%b7%cf%83%ce%b7-%cf%80%ce%b1%cf%81%ce%b1%cf%83%ce%ba%ce%b5%cf%85%ce%ae-12-%ce%b9%ce%bf%cf%8d%ce%bd%ce%b7-%cf%83%cf%84%ce%b7%ce%bd-%ce%b1%ce%b4/",
                "info_etos": "2020",
                "ekvasi": null
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.737238791688295, 37.987584787204732]
            }
        }, {
            "type": "Feature",
            "properties": {
                "fid": "10",
                "Name": "ΠΟΛΗΣ ΜΗΧΑΝΙΚΗ",
                "info_description": "Παράνομη και καταχρηστική απόλυση συναδέλφισσας από την Τεχνική Εταιρεία «ΠΟΛΗΣ ΜΗΧΑΝΙΚΗ» επειδή αρνήθηκε να δεχτεί τη μείωση στο ύψος του καθαρού της μισθού και την τροποποίηση της εργασιακής σχέσης της.",
                "info_link": "https://somt.gr/%cf%80%ce%b1%cf%81%ce%b1%cf%83%ce%ba%ce%b5%cf%85%ce%ae-7-%ce%b9%ce%bf%cf%8d%ce%bd%ce%b7-%ce%ba%ce%b9%ce%bd%ce%b7%cf%84%ce%bf%cf%80%ce%bf%ce%af%ce%b7%cf%83%ce%b7-%ce%b5%ce%bd%ce%ac%ce%bd%cf%84%ce%b9/",
                "info_etos": "2020",
                "ekvasi": null
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.719144191702565, 37.986381687221041]
            }
        }, {
            "type": "Feature",
            "properties": {
                "fid": "11",
                "Name": "ΕΝΟΙΑ Α.Ε.",
                "info_description": "Η διοίκηση της εταιρείας ΕΝΟΙΑ, προχώρησε σε 6 απολύσεις, 4 τεχνικούς με μπλοκάκι και 2 τυπικά μισθωτούς.Η στάση της εργοδοσίας στην ΕΝΟΙΑ αποτελεί ένα ακόμα στιγμιότυπο της εργοδοτικής πρακτικής στον κλάδο των τεχνικών εταιρειών: Μειώσεις μισθών και απολύσεις. Κυριαρχία του δελτίου παροχής υπηρεσιών για να μην έχουν οι εργαζόμενοι κανένα δικαίωμα, καθώς βαφτίζονται «συνεργάτες» ενώ παρέχουν εξαρτημένη εργασία όπως και όλοι οι άλλοι υπάλληλοι.",
                "info_link": "https://somt.gr/?s=%CE%B5%CE%BD%CE%BF%CE%B9%CE%B1",
                "info_etos": "2020",
                "ekvasi": null
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.806011091557881, 38.044561487036582]
            }
        }, {
            "type": "Feature",
            "properties": {
                "fid": "12",
                "Name": "ΤΟΞΟΤΗΣ Α.Ε",
                "info_description": "Για αρκετούς μήνες η διοίκηση της εταιρείας ΤΟΞΟΤΗΣ ΑΕ, συμφερόντων της οικογένειας Καλογρίτσα, δεν πλήρωνε τις νόμιμες αποδοχές των εργαζομένων της. Είχε καθυστερήσει πληρωμές στους εργαζόμενους της πάνω από 5 μήνες ενώ σε πληθώρα εργαζομένων χρωστούσε μεγάλα ποσά από μισθούς πάνω από τρία χρόνια.Πρόκειται για μια πάγια τακτική για τη συγκεκριμένη εταιρεία η οποία ακολουθείται εδώ και χρόνια.",
                "info_link": "https://somt.gr/?s=%CF%84%CE%BF%CE%BE%CF%8C%CF%84%CE%B7%CF%82",
                "info_etos": "2020",
                "ekvasi": null
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.703261591773572, 37.944901187317406]
            }
        }, {
            "type": "Feature",
            "properties": {
                "fid": "13",
                "Name": "SELLER ΕΛΛΑΣ Α.Β.Ε.Ε.",
                "info_description": "Παράνομη και εκδικητική απόλυση συναδέλφου και μέλους του σωματείου από την εταιρεία SELLER Hellas. Η απόλυση έγινε λίγες εβδομάδες μετά την παρέμβαση του σωματείου στην εταιρεία ενάντια στα σχέδια της εργοδοσίας για πρωτοφανή παραβίαση προσωπικών δεδομένων των εργαζομένων. L",
                "info_link": "https://somt.gr/?s=seller",
                "info_etos": "2020",
                "ekvasi": null
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.758262791541341, 38.078815487003659]
            }
        }, {
            "type": "Feature",
            "properties": {
                "fid": "14",
                "Name": "NetScope Solutions S.A.",
                "info_description": "Παράνομη και καταχρηστική απόλυση εργαζόμενης τεχνικού. Η συνάδελφος εργαζόταν στην εταιρεία από το 2013, με το άθλιο καθεστώς του Δελτίου παροχής υπηρεσιών.Με το άλλοθι του δελτίου, η συνάδελφος αναγκάστηκε να πάρει άδεια μητρότητας χωρίς καταβολή μισθού καθ’ όλο το διάστημα της απουσίας της! Τα αιτήματα της συναδέλφισσας ικανοποιήθηκαν μετά τον αγώνα που έδωσε μαζί με το σωματείο. ",
                "info_link": "https://somt.gr/?s=netscope",
                "info_etos": "2020",
                "ekvasi": null
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.745918691594728, 38.047957887075661]
            }
        }, {
            "type": "Feature",
            "properties": {
                "fid": "15",
                "Name": "Papastratos",
                "info_description": "Απόλυση συναδέλφου μηχανικού από την εταιρεία ‘ΠΑΠΑΣΤΡΑΤΟΣ’, θυγατρική της Philip Morris International.Ο συνάδελφος, ο οποίος είναι μέλος του σωματείου μας, πάσχει από σκλήρυνση κατά πλάκας και εργάστηκε επί 7,5 μήνες στην εταιρεία. Αιφνιδιαστικά και πριν καν λήξει η λεγόμενη «δοκιμαστική περίοδος» 12 μηνών η οποία προβλεπόταν, του ανακοινώθηκε η απόλυσή του.Ο λόγος της απόλυσής του δεν του έγινε ποτέ γνωστός από τους προϊσταμένους του ή από κάποιο άλλο διευθυντικό στέλεχος της εταιρείας.",
                "info_link": "https://somt.gr/?s=%CE%A0%CE%B1%CF%80%CE%B1%CF%83%CF%84%CF%81%CE%AC%CF%84%CE%BF%CF%82",
                "info_etos": "2020",
                "ekvasi": null
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.561391991623186, 38.116496987077412]
            }
        }, {
            "type": "Feature",
            "properties": {
                "fid": "16",
                "Name": "ΧΩΡΟΜΕΤΡΙΑ ΣΥΜΒΟΥΛΟΙ ΜΗΧΑΝΙΚΟΙ",
                "info_description": "Η συγκεκριμένη εταιρεία πήρε μηδαμινά μέτρα πρόληψης κατά τη διάρκεια της πανδημίας, θέτοντας σε κίνδυνο την υγεία των συναδέλφων.",
                "info_link": "https://somt.gr/%ce%b5%cf%84%ce%b1%ce%b9%cf%81%ce%b5%ce%af%ce%b1-%ce%ba%cf%84%ce%b7%ce%bc%ce%b1%cf%84%ce%bf%ce%b3%cf%81%ce%ac%cf%86%ce%b7%cf%83%ce%b7%cf%82-%cf%87%cf%89%cf%81%ce%bf%ce%bc%ce%b5%cf%84%cf%81%ce%b9%ce%b1/",
                "info_etos": "2021",
                "ekvasi": null
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.729836391689123, 37.990550487204388]
            }
        }, {
            "type": "Feature",
            "properties": {
                "fid": "17",
                "Name": "Δασοτεχνικό - Μελετητικό Γραφείο Καραπιδάκης Ελευθέριος Γ.",
                "info_description": "Παράνομη απόλυση συναδέφου που συμμετείχε στην απεργία της 26ης Νοέμβρη, λίγες μέρες αφότου αυτός και κάποιοι ακόμα εργαζόμενοι συμμετείχαν στη συγκεκριμένη απεργία.",
                "info_link": "https://somt.gr/%ce%b4%ce%b1%cf%83%ce%bf%cf%84%ce%b5%cf%87%ce%bd%ce%b9%ce%ba%cf%8c-%ce%b3%cf%81%ce%b1%cf%86%ce%b5%ce%af%ce%bf-%ce%ba%ce%b1%cf%81%ce%b1%cf%80%ce%b9%ce%b4%ce%b1%ce%ba%ce%b7%cf%83-%ce%b5%ce%bb%ce%b5/",
                "info_etos": "2021",
                "ekvasi": null
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.684092891721178, 37.990271987240007]
            }
        }, {
            "type": "Feature",
            "properties": {
                "fid": "18",
                "Name": "ORIO S.A. (ΟΡΙΟ ΣΥΜΒΟΥΛΟΙ ΜΗΧΑΝΙΚΟΙ Α.Ε.)",
                "info_description": "Η «Όριο» – Σύμβουλοι Μηχανικοί Α.Ε. η οποία πέραν των άλλων έχει αναλάβει και μέρος της κτηματογράφησης για λογαριασμό της «Ελληνικό Κτηματολόγιο» μέσω συμμετοχής της σε σχήμα αναδόχων (Κοινοπραξία Σύγχρονο Κτηματολόγιο 16), απέδειξε για μια ακόμη φορά, πως πολλές εταρείες που έχουν αναλάβει Κτηματολογικές Μελέτες, αποτελούν κάτεργα.Απέλυσε 5 συναδέλφισσες επικαλούμενη καθυστερήσεις στις πληρωμές από πλευράς της της «Ελληνικό Κτηματολόγιο»",
                "info_link": "https://somt.gr/%ce%ba%ce%b1%cf%84%ce%b1%ce%b3%ce%b3%ce%b5%ce%bb%ce%b9%ce%b1-%ce%b3%ce%b9%ce%b1-%cf%84%ce%b9%cf%83-%ce%b1%cf%80%ce%bf%ce%bb%cf%85%cf%83%ce%b5%ce%b9%cf%83-%cf%83%cf%84%ce%b7%ce%bd-%ce%bf%cf%81/",
                "info_etos": "2022",
                "ekvasi": null
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.811355591537222, 38.056220087008874]
            }
        }, {
            "type": "Feature",
            "properties": {
                "fid": "19",
                "Name": "Planet Fruits",
                "info_description": "Εκδικητική απόλυση συναδέλφου τεχνολόγου που εργαζόταν με «μπλοκάκι».",
                "info_link": "https://somt.gr/?s=Planet+Fruits",
                "info_etos": "2022",
                "ekvasi": null
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.684102691764579, 37.960273087300898]
            }
        }, {
            "type": "Feature",
            "properties": {
                "fid": "20",
                "Name": "GREEN Properties",
                "info_description": "Καθυστέρηση δεδουλευμένων, εκδικητικές και μαζικές απολύσεις, η συνήθης πρακτική της συγκεκριμένης εταιρείας. Το Σωματείο Μισθωτών Τεχνικών, με τη σταθερή παρέμβαση του, κατάφερε μαζί με τις συναδέλφισσες και τους συναδέλφους, να σταθεί απέναντι στην εργοδοτική αυθαιρεσία και τελικά να νικήσει.",
                "info_link": "https://somt.gr/?s=Green+properties",
                "info_etos": "2023",
                "ekvasi": null
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.717249191744415, 37.95837728727934]
            }
        }, {
            "type": "Feature",
            "properties": {
                "fid": "21",
                "Name": "DIADILOS SOLUTIONS",
                "info_description": "H εταιρεία άφησε για πολλούς μήνες απλήρωτους τους συναδέλφους, ενώ στη συνέχεια απέλυσε και έναν από αυτούς, όταν \"τόλμησε\" να διεκδικήσει τα δεδουλευμένα του.",
                "info_link": "https://somt.gr/?s=diadilos",
                "info_etos": "2023",
                "ekvasi": null
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.703050391771171, 37.946660987313997]
            }
        }, {
            "type": "Feature",
            "properties": {
                "fid": "22",
                "Name": "Δίκτυο ΔΑΦΝΗ",
                "info_description": "Η εταιρεία χρωστούσε επιδόματα (Χριστουγέννων, Πάσχα & Αδείας) σε συνάδελφο για το διάστημα που είχε εργαστεί στο «Δίκτυο Δάφνη» ( 06/2021 έως και 12/2022), υπό το καθεστώς της ευέλικτης σχέσης εξαρτημένης εργασίας των περιοδικά ανανεούμενων συμβάσεων έργου και αμοιβής μέσω Δελτίου Παροχής Υπηρεσιών.",
                "info_link": "https://somt.gr/%ce%b4%ce%b9%ce%ba%cf%84%cf%85%ce%bf-%ce%b4%ce%b1%cf%86%ce%bd%ce%b7-%cf%83%cf%85%ce%bc%ce%b2%ce%ac%cf%83%ce%b5%ce%b9%cf%82-%ce%bc%ce%af%cf%83%ce%b8%cf%89%cf%83%ce%b7%cf%82-%ce%ad%cf%81/",
                "info_etos": "2023",
                "ekvasi": null
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.748733091704658, 37.970788787229992]
            }
        }, {
            "type": "Feature",
            "properties": {
                "fid": "23",
                "Name": "ΚΑΜΠΑΣ Ι. Β. Ε.Π.Ε.",
                "info_description": "H εταιρεία “ΚΑΜΠΑΣ Ι.Β. & ΣΙΑ Ε.Ε.” προέβη εκδικητικά σε απόλυση συναδέλφισσας, έπειτα από τη συμμετοχή της στις 24ωρες απεργίες της 8ης & της 16ης Μάρτη, ενάντια στο έγκλημα στα Τέμπη. Η εργοδοσία έκανε πραγματικότητα τις απειλές της, τις οποίες είχε εκφράσει ήδη από την ανακοίνωση συμμετοχής της συναδέλφισσας, στην απεργία της 8ης Μάρτη, που είχε προκηρύξει το Εργατικό Κέντρο Αθήνας.",
                "info_link": "https://somt.gr/%ce%b7-%ce%b1%ce%bd%cf%84%ce%b5%cf%81%ce%b3%ce%b1%cf%84%ce%b9%ce%ba%ce%ae-%cf%80%cf%81%ce%b1%ce%ba%cf%84%ce%b9%ce%ba%ce%ae-%cf%84%ce%b7%cf%82-%ce%ba%ce%b1%ce%bc%cf%80%ce%b1%cf%83-%ce%b9/",
                "info_etos": "2023",
                "ekvasi": null
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.812518391591887, 38.01803158708536]
            }
        }, {
            "type": "Feature",
            "properties": {
                "fid": "24",
                "Name": "Γραφείο Παυλίδη ΑΤΕΜ | Pavlides Associates SA",
                "info_description": "Συναδέλφισσα -μέλος του Σωματείου Μισθωτών Τεχνικών- που απασχολούνταν στο  Γραφείο Παυλίδη με Δελτίο Παροχής Υπηρεσιών παραιτήθηκε, τηρώντας όλες τις συμφωνημένες δεσμεύσεις. Η εργοδοσία αρνείται πως της χρωστάει χρήματα, δε της έχει καταβάλει ακόμη την πληρωμή για δεδουλευμένες ημέρες εργασίας και υποστηρίζει ότι η συναδέλφισσα ήταν «εξωτερική συνεργάτιδα».",
                "info_link": "https://somt.gr/%ce%bf%cf%85%cf%84%ce%b5-%ce%bc%ce%b9%ce%b1-%cf%89%cf%81%ce%b1-%ce%b1%cf%80%ce%bb%ce%b7%cf%81%cf%89%cf%84%ce%b7%cf%83-%ce%b4%ce%bf%cf%85%ce%bb%ce%b5%ce%b9%ce%b1%cf%83-%cf%83%cf%84%ce%bf-%cf%84%ce%b5/",
                "info_etos": null,
                "ekvasi": null
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.71693079172131, 37.974491287246877]
            }
        }, {
            "type": "Feature",
            "properties": {
                "fid": "25",
                "Name": "C & M ΤΕΧΝΙΚΗ Α.Ε.",
                "info_description": "Απόλυση της Σύλβιας Κοιλάκου, η οποία ήταν επί σειρά ετών πρόεδρος του Σωματείου Μισθωτών Τεχνικών. Η εργοδοτική αυτή ενέργεια πάρθηκε πίσω. Μία μέρα μετά, η διοίκηση της εταιρείας της ανακοίνωσε ότι η απόλυση είναι άκυρη. Ωστόσο είναι χαρακτηριστικό ότι η απόλυση ανακοινώθηκε χριστουγεννιάτικα, γεγονός που δείχνει την αναλγησία και την εμπάθεια της εργοδοσίας απέναντι στην συγκεκριμένη εργαζόμενη. Αποτελεί πράξη εκδίκησης και ταυτόχρονα πράξη εκφοβισμού προς όλους τους εργαζόμενους. Γιατί μόνο έτσι μπορεί να εξηγηθεί, αφού η εταιρία που δεν έχει κανένα «λόγο» να απολύσει τη συγκεκριμένη εργαζόμενη πάνω στη «φούρια» της δουλειάς.",
                "info_link": "https://somt.gr/tag/cm-engineering-%ce%b1-%ce%b5/",
                "info_etos": null,
                "ekvasi": null
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.748866591699109, 37.974557087222259]
            }
        }, {
            "type": "Feature",
            "properties": {
                "fid": "26",
                "Name": "Altec Software",
                "info_description": "Κύμα απολύσεων στην εταιρεία ALTEC Software (2 στη Θεσσαλονίκη και 4 στην Αθήνα), οι οποίες ανακοινώθηκαν από την εταιρεία αμέσως μετά την 48ωρη απεργία και την ψήφιση του Μεσοπρόθεσμου.",
                "info_link": "https://somt.gr/tag/altec/",
                "info_etos": null,
                "ekvasi": null
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.754241491568621, 38.061955287040917]
            }
        }, {
            "type": "Feature",
            "properties": {
                "fid": "27",
                "Name": "CeraMetal se Α.Ε.",
                "info_description": "Μετά τις εταιρείες ΠΑΝΘΕΟΝ και MIGATO μια ακόμη προστίθεται στο μακρύ κατάλογο εταιρειών που απολύουν συναδέλφισσες σε κατάσταση εγκυμοσύνης. Πρόκειται για τη CERAMETAL Α.Ε., η οποία έχει επί σειρά ετών αυξανόμενο κύκλο εργασιών και κερδοφορία, όπως αποκαλύπτουν οι –δημοσιευμένοι στο internet- ισολογισμοί της.",
                "info_link": "https://somt.gr/tag/cerametal-%ce%b1-%ce%b5/",
                "info_etos": null,
                "ekvasi": null
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.875723891671754, 37.932704287209759]
            }
        }, {
            "type": "Feature",
            "properties": {
                "fid": "28",
                "Name": "Internet-Q",
                "info_description": "Μαζικές απολύσεις εργαζομένων που διεκδίκησαν τα δικαιώματα τους. Το ΣΜΤ και το ΣΕΤΗΠ προχώρησαν σε κινητοποιήσεις στις οποίες συμμετείχε μεγάλο ποσοστό των εργαζομένων της συγκεκριμένης εταιρείας.",
                "info_link": "https://somt.gr/tag/internet-q/",
                "info_etos": null,
                "ekvasi": null
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.734431591678195, 37.995897887190019]
            }
        }, {
            "type": "Feature",
            "properties": {
                "fid": "29",
                "Name": "MIGATO",
                "info_description": "Παράνομη και καταχρηστική απόλυση εγκύου συναδέλφου. Όταν η συνάδελφος ανακοίνωσε στην εταιρία την εγκυμοσύνη της, η εργοδοσία την ανάγκασε να υπογράψει λύση της σύμβασης της, επικαλούμενη υπογραφή νέας που θα όριζε αλλαγή των όρων εργασίας. Ουσιαστικά η εργαζόμενη εξαναγκάστηκε σε παραίτηση.",
                "info_link": "https://somt.gr/tag/migato-%ce%b1%ce%b5/",
                "info_etos": "2015",
                "ekvasi": null
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.725693291794453, 37.919747187351284]
            }
        }, {
            "type": "Feature",
            "properties": {
                "fid": "30",
                "Name": "MONEY MARKET Α.E.",
                "info_description": "Αναιτιολόγητη απόλυση του συναδέλφου μας και μέλους του σωματείου μας, από την ΕΤΑΙΡΕΊΑ MONEY MARKET ΑΕ, με τον εμπορικό τίτλο insurancemarket.gr,όπου εργαζόταν τον τελευταίο ενάμιση χρόνο ως WEB DESIGNER, και αρνείται να πληρώσει το σύνολο των οφειλόμενων προς τον εργαζόμενο υπερωριών!",
                "info_link": "https://somt.gr/tag/money-market-%ce%b1%ce%b5/",
                "info_etos": "2015",
                "ekvasi": null
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.726508691706883, 37.979878787228579]
            }
        }, {
            "type": "Feature",
            "properties": {
                "fid": "31",
                "Name": "ΑΣΠΡΟΦΟΣ ΤΕΧΝΙΚΗ ΕΤΑΙΡΕΙΑ Α.Ε.",
                "info_description": "Αθρόες απολύσεις εργαζόμενων με δελτίο παροχής υπηρεσιών στην ΑΣΠΡΟΦΟΣ.",
                "info_link": "https://somt.gr/tag/%ce%b1%cf%83%cf%80%cf%81%ce%bf%cf%86%ce%bf%cf%83-%ce%b1%ce%b5/",
                "info_etos": "2012",
                "ekvasi": null
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.688620891779518, 37.947782887322809]
            }
        }, {
            "type": "Feature",
            "properties": {
                "fid": "33",
                "Name": "ΜΕΤΚΑ",
                "info_description": "Σε δεκαέξι απολύσεις εργαζόμενων, μεταξύ αυτών μηχανικών και τεχνικών, προχώρησε η ΜΕΤΚΑ με την πρόφαση της αναδιάρθρωσης και των περικοπών. Για μια ακόμη φορά, η εργοδοσία της “Μυτιληναίου” εντείνει την εκμετάλλευση και τη χειροτέρευση της θέσης των εργαζομένων, προχωρώντας σε αθρόες απολύσεις, ενώ έχει ανακοινώσει πως θα γίνουν και νέες απολύσεις.",
                "info_link": "https://somt.gr/tag/%ce%bc%ce%b5%cf%84%ce%ba%ce%b1/",
                "info_etos": "2020",
                "ekvasi": null
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.883377291665038, 37.933667587201931]
            }
        }, {
            "type": "Feature",
            "properties": {
                "fid": "34",
                "Name": "ΠΑΝΘΕΟΝ ΑΚΤΕΕ",
                "info_description": "Η εργαζόμενη προσλήφθηκε σαν υπάλληλος γραφείου ενώ έχει καθήκοντα μηχανικού, με τις ανάλογες ευθύνες. Η εργαζόμενη ενώ είχε σύμβαση αορίστου χρόνου εντάχθηκε σε πρόγραμμα ΕΣΠΑ. Η εργαζόμενη έχει δεχτεί απειλές να ρίξει το παιδί της προκειμένου να συνεχίσει να δουλεύει(!), έχει δεχτεί απειλές για χειροδικία, ενώ παράλληλα η εργοδοσία έχει καταφερθεί εναντίον της υβριστικά. Η εργαζόμενη έχει αντιμετωπίσει ρατσιστική συμπεριφορά, με διακρίσεις σε βάρος της λόγω εγκυμοσύνης.",
                "info_link": "https://somt.gr/tag/%cf%80%ce%b1%ce%bd%ce%b8%ce%b5%ce%bf%ce%bd-%ce%b1%ce%ba%cf%84%ce%b5%ce%b5/",
                "info_etos": "2016",
                "ekvasi": null
            },
            "geometry": {
                "type": "Point",
                "coordinates": [25.147576194484945, 35.338477491451471]
            }
        }, {
            "type": "Feature",
            "properties": {
                "fid": "35",
                "Name": "ΠΑΠΠΑΣ Ανελκυστήρες",
                "info_description": "Κατά την περίοδο του δημοψηφίσματος η εταιρία με πρόσχημα το πάγωμα των έργων, την «αφερεγγυότητα» της ελληνικής αγοράς προς τους ξένους επενδυτές αλλά και λόγω της οικονομικής κατάστασης που διαμορφώνει τo κλείσιμο των τραπεζών, ανακοίνωσε απολύσεις στο εργοστάσιο του Ασπροπύργου.",
                "info_link": "https://somt.gr/tag/%cf%80%ce%b1%cf%80%cf%80%ce%b1%cf%83-%ce%b1%ce%bd%ce%b5%ce%bb%ce%ba%cf%85%cf%83%cf%84%ce%ae%cf%81%ce%b5%cf%82/",
                "info_etos": "2015",
                "ekvasi": null
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.707243491606793, 38.058144087084543]
            }
        }, {
            "type": "Feature",
            "properties": {
                "fid": "36",
                "Name": "Ελληνική Φωτογραμμετρική ΕΠΕ",
                "info_description": "Παράνομη και καταχρηστική απόλυση εργαζόμενης συναδέλφου με πρόφαση τη «μη ικανοποιητική απόδοση», μια μέρα μετά την άρνησή της να δουλέψει τις επόμενες τέσσερις Κυριακές αδήλωτα και «μαύρα». Λόγω της παρέμβασης του σωματείου καμία από τις δύο βάρδιες εργασίας που έχει επιβάλλει η εργοδοσία της εταιρίας, δεν πραγματοποιήθηκε το περασμένο Σάββατο. Επίσης, η εργοδοσία σκόπευε να προχωρήσει και σε νέα απόλυση εργαζόμενου η οποία τελικά δεν πραγματοποιήθηκε.",
                "info_link": "https://somt.gr/tag/elpho-%ce%b5%ce%bb%ce%bb%ce%b7%ce%bd%ce%b9%ce%ba%ce%ae-%cf%86%cf%89%cf%84%ce%bf%ce%b3%cf%81%ce%b1%ce%bc%ce%bc%ce%b5%cf%84%cf%81%ce%b9%ce%ba%ce%ae-%ce%b5%cf%80%ce%b5/",
                "info_etos": "2015",
                "ekvasi": null
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.78583689155138, 38.058702787023371]
            }
        }, {
            "type": "Feature",
            "properties": {
                "fid": "37",
                "Name": "EIGHT BELLS LTD GREEK BRANCH",
                "info_description": "Απόλυση της συναδέλφισσας Δ.Σ, μέλος του Σωματείου Μισθωτών Τεχνικών, από την εταιρεία Eight Bells.H απόλυση της πραγματοποιήθηκε μόλις δέκα ημέρες πριν τη συμπλήρωση ενός έτους εργασίας, οπότε η εταιρεία δεν έδωσε καμία προειδοποίηση, καμία έγκαιρη ενημέρωση και καμία αποζημίωση απόλυσης. Αποδεικνύεται έτσι, ότι ήταν μεθοδευμένη, ώστε η συναδέλφισσα να μη λάβει την προβλεπόμενη αποζημίωση της, κάτι που καθιστούσε την απόλυση και καταχρηστική.",
                "info_link": "https://somt.gr/%ce%b3%ce%b9%ce%b1-%cf%80%ce%bf%ce%b9%cf%8c%ce%bd-%cf%87%cf%84%cf%8d%cf%80%ce%b7%cf%83%ce%b5-%ce%b7-%ce%ba%ce%b1%ce%bc%cf%80%ce%ac%ce%bd%ce%b1-%ce%b1%ce%bd%ce%b1%ce%ba%ce%bf%ce%af%ce%bd%cf%89%cf%83/",
                "info_etos": "2023",
                "ekvasi": null
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.786338891633712, 38.001749487138397]
            }
        }, {
            "type": "Feature",
            "properties": {
                "fid": "38",
                "Name": "Sinas Architects",
                "info_description": "H απόλυση της συναδέλφισσας πραγματοποιήθηκε μόλις δέκα ημέρες πριν τη συμπλήρωση ενός έτους εργασίας, χωρίς καμία προειδοποίηση.  Πρόκειται για μεθόδευση της εργοδοσίας ώστε η συναδέλφισσα να μη λάβει την προβλεπόμενη αποζημίωση της, κάτι που καθιστά την απόλυση καταχρηστική.",
                "info_link": "https://somt.gr/%ce%ba%ce%b1%cf%84%ce%b1%ce%b3%ce%b3%ce%b5%ce%bb%ce%af%ce%b1-%ce%b3%ce%b9%ce%b1-%cf%84%ce%bf-%ce%b1%cf%81%cf%87%ce%b9%cf%84%ce%b5%ce%ba%cf%84%ce%bf%ce%bd%ce%b9%ce%ba%cf%8c-%ce%b3%cf%81%ce%b1%cf%86/",
                "info_etos": "2024",
                "ekvasi": null
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.717599091749918, 37.954405187287108]
            }
        },
			{
            "type": "Feature",
            "properties": {
                "fid": "39",
                "Name": "Total Engineering Network",
                "info_description": "Απόλυση συναδέλφισσας και εκβιαστική μη καταβολή των δεδουλευμένων της με προσχηματικές δικαιολογίες. Την απέλυσαν προσχηματικά, χωρίς καμία προειδοποίηση, μετά από μόλις λίγους μήνες εργασίας με πρόφαση την επίδοση της, τη στιγμή που η εργοδοσία την είχε προσλάβει γνωρίζοντας πως θα χρειαστεί προσαρμογή στο αντικείμενο. " 
                "info_link": "https://somt.gr/?s=Total+Engineering+Network",
                "info_etos": "2025",
                "ekvasi": "Η εργοδοσία εξόφλησε τα δεδουλευμένα"
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.725864925666492, 37.95058782173665]
            }
        },
			{
            "type": "Feature",
            "properties": {
                "fid": "40",
                "Name": "Envirosys – Athes Architects",
                "info_description": "Το Σωματείο Μισθωτών Τεχνικών καταγγέλλει τις συνθήκες εργασίας στην επιχείρηση Envirosys, εταιρία επιστημονικού εξοπλισμού και παροχής τεχνικών υπηρεσιών, η οποία συστεγάζει ταυτόχρονα και το αρχιτεκτονικό γραφείο Athes Architects. Όπως συμβαίνει σε πολλές επιχειρήσεις μεσαίου μεγέθους τα τελευταία χρόνια της οικονομικής ανάκαμψης, στην εταιρία επικρατούν συνθήκες μεγάλης εντατικοποίησης της εργασίας, σε συνδυασμό με ένα συνολικότερο ανυπόφορο εργασιακό κλίμα." 
                "info_link": "https://somt.gr/?s=Envirosys+%E2%80%93+Athes+Architects",
                "info_etos": "2025",
                "ekvasi": ""
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.737179728286335, 37.99706421314411]
            }
        },
			{
            "type": "Feature",
            "properties": {
                "fid": "41",
                "Name": "ΣΠΑΝΕΛΑΣ Α.Ε",
                "info_description": "Το Σωματείο Μισθωτών Τεχνικών καταγγέλλει τη διοίκηση της εταιρείας ΣΠΑΝΕΛΑΣ Α.Ε για την εκδικητική απόλυση συναδέλφου μέλους του Σωματείου Μισθωτών Τεχνικών και εκλεγμένου στην Αντιπροσωπεία του ΤΕΕ που έλαβε χώρα την Πέμπτη 20/03/25 και την καλούμε να την ανακαλέσει άμεσα.Η απόλυση ήρθε ως «απάντηση» της εργοδοσίας στη μαζική συμμετοχή των εργαζόμενων της ΣΠΑΝΕΛΑΣ στη 48ωρη κλαδική απεργία 12-13 Φλεβάρη, στη σχεδόν καθολική συμμετοχή συναδέλφων μελών του ΣΜΤ αλλά και εργαζομένων άλλων ειδικοτήτων στην 24ωρη πανεργατική απεργία της 28/02/2025" 
                "info_link": "https://somt.gr/?s=%CE%A3%CE%A0%CE%91%CE%9D%CE%95%CE%9B%CE%91%CE%A3+%CE%91.%CE%95",
                "info_etos": "2025",
                "ekvasi": ""
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.682128561728028, 38.07168730439168]
            }
        },
			{
            "type": "Feature",
            "properties": {
                "fid": "42",
                "Name": "Phoenix Engineering",
                "info_description": "Μαζικές απολύσεις και κλίμα τρομοκρατίας" 
                "info_link": "https://somt.gr/?s=phoenix",
                "info_etos": "2025",
                "ekvasi": ""
            },
            "geometry": {
                "type": "Point",
                "coordinates": [23.71052103432289, 37.952405307426815]
            }
        }
    ]
}


